{
  "articles": [
    {
      "title": "Nein zur Individualbesteuerung am 8.März 2026",
      "title_citation": "https://www.svp-zug.ch/artikel/nein-zur-individualbesteuerung-am-8-maerz-2026/",
      "publication_date": "21. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/nein-zur-individualbesteuerung-am-8-maerz-2026/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/nein-zur-individualbesteuerung-am-8-maerz-2026/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Wenn unser Bundesparlament ein Gesetz von höchster Tragweite, welches alle verheirateten Steuerzahler bzw. die Steuerzahlerin betrifft nur mit einer hauchdünnen Mehrheit verabschiedet, sollten bei uns, den Stimmbürgern alle Alarmglocken läuten.\n\nDas knappe Resultat vom Juni 2025 in Bundesbern zeigt es deutlich: Die Vorlage zur Individualbesteuerung ist kein breit abgestützter Kompromiss, sondern eine ideologisch von der FDP Schweiz und den linken Fraktionen erzwungene Fehlkonstruktion, die selbst im Bundeshaus äusserst umstritten ist. Im Ständerat musste der Ständeratspräsident, selber Mitglied der FDP, gar einen Stichentscheid dazu fällen. Dass selbst die FDP im Kanton Zug zu dieser unbrauchbaren Vorlage Nein sagt ist erfreulich und zeigt, dass die zahlreichen Mängel rechtzeitig erkannt wurden.\n\nAuch dass zehn Kantone gemeinsam das historische Mittel des Kantonsreferendums ergriffen haben, unterstreicht die breit abgestützte tiefe Skepsis gegenüber diesem Projekt. Es ist ein historischer Vorgang, der zeigt, dass alle Kantone vor einer bürokratischen Überforderung stehen würden. Sie müssten ihre gesamten Steuersysteme mit neuer Software umbauen und massiv Personal aufstocken, nur um ein System zu bedienen, das schweizweit Milliardenlöcher in die öffentlichen Kassen reissen würde.\n\nEin Gesetz, das im Parlament derart knapp durchgepeitscht wurde und gegen das die Kantone Sturm laufen, verdient sicher kein Vertrauen. Wir brauchen eine faire Lösung ohne bürokratisches Chaos und ohne persönlichen Mehraufwand. Sagen wir am 8. März Nein zu diesem unsicheren Experiment.\n\nPhilip C. BrunnerKantonsrat, Zug",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/nein-zur-individualbesteuerung-am-8-maerz-2026/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/geld4-4.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/nein-zur-individualbesteuerung-am-8-maerz-2026/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/familie-2.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/nein-zur-individualbesteuerung-am-8-maerz-2026/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/nein-zur-individualbesteuerung-am-8-maerz-2026/"
        }
      ]
    },
    {
      "title": "Stille in der Affäre Baud",
      "title_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/",
      "publication_date": "23. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/",
      "pdf_link": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Download-PDF-578.pdf",
      "pdf_link_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/",
      "fulltext": "Der in Belgien lebende Schweizer steht auf der EU-Sanktionsliste – Bern schweigt einfach\n\nNeue Zürcher Zeitung vom 23.12.25",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/EU-CH.png",
          "value_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/geld4-4.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/"
        }
      ]
    },
    {
      "title": "Individualbesteuerung – verkehrte Welt der Befürworterinnen",
      "title_citation": "https://www.svp-zug.ch/artikel/individualbesteuerung-verkehrte-welt-der-befuerworterinnen/",
      "publication_date": "26. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/individualbesteuerung-verkehrte-welt-der-befuerworterinnen/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/individualbesteuerung-verkehrte-welt-der-befuerworterinnen/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Replik zum Leserbrief von Tabea Estermann (GLP) vom 24. Dezember 2025\n\nWenn Tabea Estermann in Ihrem Leserbrief vom 24. Dezember 2025 im Zusammenhang mit der Individualbesteuerung schreibt: «Die breite Mehrheit der Familien im Kanton Zug würde durch die die Individualbesteuerung entlastet, während die konservativ bevorzugte Splitting-Variante viel teurer ist….» verkennt sie wichtige Fakten.\n\nDie Zuger Kantons- und Gemeindesteuern kennen schon seit Jahrzehnten keine steuerliche Heiratsstrafe. Die steuerliche Heiratsstrafe besteht nur bei der direkten Bundessteuer, die bei vielen Personen tiefer als die Kantons- und die Gemeindesteuern ist. Die Heiratsstrafe bei der Bundessteuer kann sehr einfach mit dem «Zuger-System» behoben werden, ohne allen Ehepaaren zuzumuten, zwei Steuererklärungen pro Jahr ausfüllen zu müssen. Sehr wichtig ist der Fakt, der von der Autorin ignoriert wird, dass ca. 60 % der Zuger Ehepaare und Familien mit einer Individualbesteuerung wesentlich mehr Kantons- und Gemeindesteuern bezahlen müssten.\n\nZudem schreibt Estermann, Ehepaare profitieren vom heutigen System – die Individualbesteuerung will aber die steuerliche Heiratsstrafe abschaffen! Wenn ein «Heiratsbonus» tatsächlich besteht – was ist so schlecht daran? Das sind die Eltern, die sich für ihre Kinder und Eltern Zeit nehmen, Carearbeit leisten und bewusst auf ein Einkommen verzichten.\n\nDie Individualbesteuerung bestraft genau diese Personen und belastet administrativ die Ehepaare und Steuerbehörden. Der Kanton Zug macht es vor – es braucht die Individualbesteuerung nicht und sie ist erst noch familienfeindlich. Daher passen sie auf, geschätzte Leserinnen und Leser, es sind Schlangenölverkäuferinnen unterwegs, die ihnen nur die halbe Wahrheit erzählen.Schon heute ein deutliches Nein zu diesem unnötigen Bürokratiemonster, was die Individualbesteuerung wäre.\n\nAdrian Risi, ZugSVP Kantonsrat",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/individualbesteuerung-verkehrte-welt-der-befuerworterinnen/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Bild1-9.png",
          "value_citation": "https://www.svp-zug.ch/artikel/individualbesteuerung-verkehrte-welt-der-befuerworterinnen/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/EU-CH.png",
          "value_citation": "https://www.svp-zug.ch/artikel/individualbesteuerung-verkehrte-welt-der-befuerworterinnen/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/individualbesteuerung-verkehrte-welt-der-befuerworterinnen/"
        }
      ]
    },
    {
      "title": "Freiheit statt Stoffzwang: Warum Zug beim Kinderkopftuch handeln muss",
      "title_citation": "https://www.svp-zug.ch/artikel/freiheit-statt-stoffzwang-warum-zug-beim-kinderkopftuch-handeln-muss/",
      "publication_date": "27. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/freiheit-statt-stoffzwang-warum-zug-beim-kinderkopftuch-handeln-muss/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/freiheit-statt-stoffzwang-warum-zug-beim-kinderkopftuch-handeln-muss/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Dank der kantonalen Volksinitiative der SVP rückt das Thema des Kinderkopftuchs auch im Kanton Zug ins Zentrum. Es ist Zeit für eine ehrliche Debatte über Kinderschutz und Integration. Unser Nachbarland Österreich hat sich bereits dafür entschieden und setzt damit ein klares Signal gegen religiösen Zwang und die schleichende Normalisierung islamischer Kleidervorschriften im Schulalltag.\n\nEin Kopftuch ist kein «harmloses Stück Stoff». Wer das behauptet, verschliesst die Augen vor der Realität vieler junger Mädchen. Wie die österreichische Integrationsministerin Claudia Plakolm (ÖVP) treffend festhält, ist das Kopftuch bei Minderjährigen oft ein Zeichen der Unterdrückung. Kein Mädchen sollte in unserer Gesellschaft mit der Botschaft aufwachsen, dass sein Körper «versteckt» werden müsse. Die Notwendigkeit zu handeln, belegen auch Zahlen: Alleine in Österreich vervielfachte sich die Zahl der kopftuchtragenden Mädchen an Schulen von 3'000 im Jahr 2019 auf heute rund 12'000.\n\nDieser massive Anstieg ist nicht nur durch Demographie zu erklären. Er ist das Resultat eines gezielten religiösen Marketings. Auch Italien orientiert sich nun am österreichischen Modell. Die Regierung Meloni geht sogar noch weiter und bekämpft aktiv radikalislamische Hassprediger sowie die Finanzierung von Moscheen aus dem Ausland. Sie bringt es auf den Punkt: Religionsfreiheit ist ein hohes Gut, aber sie endet dort, wo Hass und Unterlegenheit gepredigt werden.\n\nAuch wir fordern mit unserer Volksinitiative nun ein Kopftuchverbot an allen Zuger Schulen und Kindergärten. Der Ansatz ist klar: Unsere Schulen müssen ein neutraler Raum sein, frei von religiösem oder familiärem Zwang. Ein Kopftuchverbot für Kinder ist kein Eingriff in die Religionsfreiheit der Erwachsenen. Es ist ein Stoppschild dort, wo Minderjährige zum Projektionsfeld patriarchaler Ehrvorstellungen gemacht werden. Gerade radikalislamische Influencer inszenieren sich im Netz zunehmend als «Sittenwächter». Sie erzeugen einen enormen Konformitätsdruck: Wer sich nicht bedeckt, gilt als «schlechte Muslimin» und riskiert Mobbing in der Schule und Druck in der eigenen Familie. Ein staatliches Verbot nimmt diesen Druck von den Schultern der Mädchen. Es gibt ihnen die Freiheit zurück, einfach nur Kind zu sein.\n\nDer Bundesrat will von einem nationalen Kopftuchverbot an Schulen leider nichts wissen. Sowohl das Schulwesen als auch die Regelung des Verhältnisses zwischen Kirche und Staat würden verfassungsmässig in die Zuständigkeit der Kantone fallen, kommentierte er jüngst zu einem Vorstoss im von Marianne Binder, Ständerätin Die Mitte aus dem Aargau. (Postulat: 22.4559).\n\nWer wirklich Religionsfreiheit will, muss zunächst sicherstellen, dass ein Kind überhaupt die Chance bekommt, einmal selbst frei zu entscheiden. Bis dahin ist es die Pflicht des Staates, Mädchen vor Ideologien zu schützen, die sie bereits im Kindesalter in Rollenbilder drängen, die unserer Bundesverfassung widersprechen. Wer die SVP-Initiative unterschreibt sendet er ein wichtiges Signal: Unsere Schulen gehören den Kindern – nicht den Ideologen oder den «Ehrenwächtern». Ein Kopftuchverbot für Minderjährige ist kein Akt der Ausgrenzung. Im Gegenteil: Für viele Mädchen ist es die erste echte Erfahrung von Selbstbestimmung und körperlicher Integrität. Europa beginnt, diese Realität anzuerkennen. Es wird Zeit, dass wir in Zug denselben Mut beweisen. Unterschreiben Sie darum unsere Volksinitiative!\n\nPhilip C. Bruner, Präsident SVP Kanton Zug,Kantons- und Gemeinderat",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/freiheit-statt-stoffzwang-warum-zug-beim-kinderkopftuch-handeln-muss/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/kopftuch-maedchen-1024x682-1.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/freiheit-statt-stoffzwang-warum-zug-beim-kinderkopftuch-handeln-muss/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Bild1-9.png",
          "value_citation": "https://www.svp-zug.ch/artikel/freiheit-statt-stoffzwang-warum-zug-beim-kinderkopftuch-handeln-muss/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/freiheit-statt-stoffzwang-warum-zug-beim-kinderkopftuch-handeln-muss/"
        }
      ]
    },
    {
      "title": "Deutschland ist ein abschreckendes Beispiel",
      "title_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/",
      "publication_date": "30. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/",
      "pdf_link": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Download-PDF-579.pdf",
      "pdf_link_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/",
      "fulltext": "«Klima zuerst, Wohlstand zuletzt» – mit dieser Devise hat Deutschland seine Wirtschaft an die Wand gefahren. Ohne wirkliche Wende werden sich Deindustrialisierung und Zerfall akzentuieren.\n\nNeue Zürcher Zeitung vom 30.12.25",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/BRD.png",
          "value_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/kopftuch-maedchen-1024x682-1-720x405.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/"
        }
      ]
    },
    {
      "title": "Die Realität ist zurück!",
      "title_citation": "https://www.svp-zug.ch/artikel/die-realitaet-ist-zurueck/",
      "publication_date": "31. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/die-realitaet-ist-zurueck/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/die-realitaet-ist-zurueck/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Zum Glück befassen wir uns inzwischen wieder mit den realen Problemen: Migration, Energiesicherheit und leider wieder da, Sicherheit der Arbeitsplätze.\n\nZwar wird die Migration von links-grünen Kreisen immer noch ignoriert und dies mit einer himmelschreienden Doppelmoral. Man stilisiert Femizide hoch, aber der Grund dafür wird strikte ausgeblendet. Der Bereich Energiesicherheit ist zwar ein Bohren dicker Bretter, aber auch der grösste Ideologe hat inzwischen verstanden, dass Erneuerbare zwar ergänzen, aber das Grundangebot an Energie nicht sicherstellen können. Wir werden diese Sicherheit auf die Dauer wieder erlangen.\n\nEinen Arbeitsplatz zu haben, ist bei vielen dermassen selbstverständlich geworden, dass man nun völlig konsterniert ist, dass man um Jobs wieder kämpfen muss, ausser bei den Handwerksberufen, die nach wie vor golden sind. Das sind die neuen Realitäten, denen wir nun begegnen müssen. Das Leistungsprinzip kommt zurück und junge Leute müssen sich heute wieder genauer überlegen, wie sie ihre Ausbildung gestalten müssen.\n\nIm Jahr 2026 geht aber der Kampf um unsere Eigenständigkeit in die entscheidende Phase. Mit dem Studium der EU-Unterwerfungsverträge wird immer mehr klar, was für ein katastrophales Verhandlungsergebnis erreicht worden ist. Schlimmer aber finde ich, dass uns von gewissen, Schweiz müden Politikern und Beamten als alleinseligmachend verkauft wird. Dagegen müssen wir uns nun vehement wehren. Sollten wir dieses Vertragswerk annehmen, ist das Ende des Modells Schweiz eingeläutet. Jegliche EU-Gesetzgebung wird automatisch übernommen.\n\nSollten wir nicht damit einverstanden sein, wird die EU den Schiedsrichter stellen. Wie der entscheidet, ist klar! Unsere Souveränität ist auf einen Schlag weg. Die EU hasst erfolgreiche Nationen wie die Schweiz. Sie will uns auf ihr Niveau runterbringen. Viel wichtiger aber noch folgende Tatsache. Die EU-Länder sind, mit wenigen Ausnahmen, quasi Pleite. Da würde ein solider Geldgeber wie die Schweiz perfekt reinpassen. Da ist viel Geld zu holen und glauben sie es mir, die EU wird es holen, ob das uns passt oder nicht. Die Ablehnung dieses Vertrages wird der wichtigsten Entscheide in diesem Jahrhundert sein. Auch das ist Realität!\n\nAdrian Risi, Kantonsrat SVP",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/die-realitaet-ist-zurueck/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/EU.png",
          "value_citation": "https://www.svp-zug.ch/artikel/die-realitaet-ist-zurueck/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/BRD.png",
          "value_citation": "https://www.svp-zug.ch/artikel/die-realitaet-ist-zurueck/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/die-realitaet-ist-zurueck/"
        }
      ]
    },
    {
      "title": "Let Europe arise –  Europa im Wunschdenken",
      "title_citation": "https://www.svp-zug.ch/artikel/let-europe-arise-europa-im-wunschdenken/",
      "publication_date": "7. Januar 2026",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/let-europe-arise-europa-im-wunschdenken/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/let-europe-arise-europa-im-wunschdenken/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Der Standpunkt von Gemeinderat Alexander Kyburz vom 6. Januar 2026 zur wirtschaftlichen Entwicklung der Stadt Zug ist in seiner Einseitigkeit irreführend und politisch nicht fertig gedacht. Er zeichnet das Bild, als sei der Wohlstand unserer Region primär ein Verdienst europäischer Integration. Diese Sicht greift zu kurz und verkennt eindeutig die eigentlichen Stärken der Schweiz.\n\nDer wirtschaftliche Erfolg von Zug und der Schweiz insgesamt basiert nicht auf supranationalen Strukturen, sondern auf unserem föderalistischen System, einer bürgernahen, von unten nach oben aufgebauter Staatsordnung und einer direkten Demokratie, die weltweit einzigartig ist. Entscheidungen werden dort gefällt, wo ihre Auswirkungen spürbar sind: in den Gemeinden und Kantonen. Genau das schafft Vertrauen, Stabilität und Verantwortungsbewusstsein.\n\nUnsere Standortattraktivität ist nicht das Resultat «offener Grenzen um jeden Preis», sondern von Rechtssicherheit, politischer Stabilität, massvollen Steuern und unternehmerischer Freiheit. Unternehmen kommen nach Zug, weil der Staat verlässlich ist – nicht übergriffig –, weil Regeln klar sind und weil die Bevölkerung mitbestimmen kann. Diese Freiheit ist kein Nebenprodukt Europas, sondern das Ergebnis jahrzehntelanger eigenständiger Politik.\n\nZuwanderung kann Chancen bringen, sie bringt aber auch – wenn die Falschen kommen – Herausforderungen bzw. oftmals gehörige Nachteile. Diese ehrlich anzusprechen ist kein Zeichen von Abschottung, sondern von Verantwortung gegenüber der eigenen Bevölkerung. Steigende Mieten, Druck auf Infrastruktur und der Verlust der eigenen Identität sind für alle spürbar. 'Standpunkte', die schlicht nicht weg zu diskutieren sind.\n\nWohlstand entsteht nicht durch Zentralisierung und ungebremste Zuwanderung, sondern durch Freiheit, Föderalismus und Demokratie. Diese Werte gilt es zu erhalten, zu verteidigen, selbstbewusst und unabhängig.\n\nMarcus H. Bühler, Gemeinderat SVP Stadt Zug",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/let-europe-arise-europa-im-wunschdenken/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Schweiz-voll-3.png",
          "value_citation": "https://www.svp-zug.ch/artikel/let-europe-arise-europa-im-wunschdenken/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/EU.png",
          "value_citation": "https://www.svp-zug.ch/artikel/let-europe-arise-europa-im-wunschdenken/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/let-europe-arise-europa-im-wunschdenken/"
        }
      ]
    },
    {
      "title": "Bei den Medikamentenpreisen hart bleiben!",
      "title_citation": "https://www.svp-zug.ch/artikel/bei-den-medikamentenpreisen-hart-bleiben/",
      "publication_date": "7. Januar 2026",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/bei-den-medikamentenpreisen-hart-bleiben/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/bei-den-medikamentenpreisen-hart-bleiben/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Es ist geradezu hanebüchen: Da setzt sich Donald Trump im Weissen Haus mit den Chefs von Roche und Novartis zusammen, um die Medikamentenpreise in den USA zu drücken – und kaum sind die Kameras aus, sollen die Schweizer Krankenkassen-Versicherten die Zeche dafür zahlen. Dass nun ausgerechnet Politiker von FDP und Mitte in das Horn der Pharmalobby stossen und höhere Preise fordern, ist ein Schlag ins Gesicht des Schweizer Mittelstands.\n\nDas Bundesamtes für Gesundheit (BAG) muss hier hart zu bleiben. Die Fakten liegen auf dem Tisch: Wir Schweizer zahlen heute schon die höchsten Preise in Europa. Das Argument der «Kaufkraftbereinigung» ist nichts anderes als eine Nebelkerze der Interpharma, um die ohnehin schon astronomischen Gewinne weiter zu maximieren. Wie das BAG richtig festhält, ist die Schweizer Kaufkraft bereits in den heutigen Preisvergleichen berücksichtigt.\n\nUnsere Krankenkassenprämien sind bereits heute weiter über der Belastungsgrenze. Es kann nicht sein, dass wir in der Schweiz – wie von SVP-Nationalrat Thomas Aeschi völlig zu Recht kritisiert – die Rabatte finanzieren, die die Pharmafirmen den USA gewähren müssen, nur um dort von Strafzöllen verschont zu bleiben.\n\nDie Drohung von Roche-CEO Schinecker, einem deutsch-österreichischen Expat, innovative Medikamente bei tieferen Preisen künftig später oder gar nicht in der Schweiz zuzulassen, grenzt an Erpressung. Wenn FDP-Nationalrat Silberschmidt und Mitte-Nationalrätin Schneider-Schneiter Präsidentin der Handelskammer beider Basel, hier reflexartig «einknicken», betreiben sie Lobbyismus auf Kosten der Versicherten.\n\nWir brauchen eine Gesundheitspolitik, die sich am Wohl der hiesigen Bevölkerung orientiert und nicht an den Exportinteressen der Basler Chemie oder den Wahlversprechen des US-Präsidenten. Das BAG muss standhaft bleiben: Keine Preiserhöhungen bei Medikamenten – weder aus «Solidarität» mit Trump noch aus Angst vor der Pharmalobby!\n\nPhilip C. BrunnerPräsident SVP Kanton Zug",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/bei-den-medikamentenpreisen-hart-bleiben/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/gesundheitswesen-2.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/bei-den-medikamentenpreisen-hart-bleiben/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Schweiz-voll-3-720x405.png",
          "value_citation": "https://www.svp-zug.ch/artikel/bei-den-medikamentenpreisen-hart-bleiben/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/bei-den-medikamentenpreisen-hart-bleiben/"
        }
      ]
    },
    {
      "title": "Nein zu schon fast kommunistischer Staatsaufblähung",
      "title_citation": "https://www.svp-zug.ch/artikel/nein-zu-schon-fast-kommunistischer-staatsaufblaehung/",
      "publication_date": "10. Januar 2026",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/nein-zu-schon-fast-kommunistischer-staatsaufblaehung/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/nein-zu-schon-fast-kommunistischer-staatsaufblaehung/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Die Individualbesteuerung ist der Versuch der FDP, Gesellschaftspolitik über das Steuergesetz zu machen. Anstatt, dass man ein faires Splitting macht, sollen über ein kompliziertes System, welches hohe Aufwände der Steuerbehörden erfordert, Ehepaare, bei denen beide Teile arbeiten gefördert werden.\n\nDie Initianten versuchen den Anschein zu erwecken, es sei dasselbe, getrennt zwei Steuererklärungen auszufüllen, ob man verheiratet ist oder nicht. Wer verheiratet ist, weiss, dass ein Auseinandernehmen der Vermögenswerte zu aufwendigen Diskussionen und dem damit verbundenen riesigen Aufwand führt.\n\nUnter anderem wird aufwendig diskutiert, wer jetzt genau welche Vermögenswerte deklariert oder wie das Einkommen bei Selbständigerwerbenden genau aufgeteilt werden soll. Man wird dann erstaunt sein, dass für dieselben Kreise, welche das Gefühl haben, die Arbeit im Haushalt soll vom Staat vergüten werden, diese in der Steuererklärung plötzlich als wertlos klassiert wird.\n\nEs ist erstaunlich und fragwürdig, dass ein Modell, bei dem Eltern bevorzugt behandelt werden, welche ihre Kinder in staatlich finanzierter Kinderbetreuung betreuen lassen, damit beide gleichzeitig arbeiten können, dann auch noch steuerlich \"subventioniert\" werden.\n\nMehr, schon fast kommunistisch anmutende Staatsaufblähung geht fast nicht. Nicht immer ist gut gemeint, auch gut gemacht und schon gar nicht freisinnig! Deshalb empfehle ich ihnen ein deutliches Nein zur völlig deplatzierten Individualsteuer, die das Leben noch komplizierter und teurer macht.\n\nAdrian Risi, SVP Kantonsrat ZugKomitee Steuerschwindel Nein",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/nein-zu-schon-fast-kommunistischer-staatsaufblaehung/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/stop-4.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/nein-zu-schon-fast-kommunistischer-staatsaufblaehung/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Unteraegeri-11.jpeg",
          "value_citation": "https://www.svp-zug.ch/artikel/nein-zu-schon-fast-kommunistischer-staatsaufblaehung/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/nein-zu-schon-fast-kommunistischer-staatsaufblaehung/"
        }
      ]
    },
    {
      "title": "Der Wohlfühloase SRG muss das Geld weggenommen werden",
      "title_citation": "https://www.svp-zug.ch/artikel/der-wohlfuehloase-srg-muss-das-geld-weggenommen-werden/",
      "publication_date": "16. Februar 2026",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/der-wohlfuehloase-srg-muss-das-geld-weggenommen-werden/",
      "author": "Adrian Risi",
      "author_citation": "https://www.svp-zug.ch/artikel/der-wohlfuehloase-srg-muss-das-geld-weggenommen-werden/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Wenn die Zukunft einer Firma unsicher ist, muss sie ihre Strategie anpassen. Dies ist vielfach mit Kostenreduktionen verbunden. Das beste Beispiel dafür ist die SRG. Ihre Klientel, im Durchschnitt 63 jährig, bricht in den nächsten Jahren weg.\n\nMein Sohn, 17, weiss nicht einmal mehr, wo man den Fernseher bedient, geschweige schaut er SRF. Es ist also das Gebot der Stunde, diese Entwicklung zu antizipieren und die Firme neu auszurichten. Der völlig überzüchtete Überbau der SRG kann im grossen Stil reduziert werden.\n\nZudem muss die SRG zu ihrem Auftrag zurückkehren, über Kultur, Sport, Gesellschaft und Wirtschaft aus den verschiedenen Landesteilen zu berichten. Da gehören teuer produzierte Eigenprojekte, die niemand schaut, nicht mehr dazu. Ebenso wenig gehören Egotrips einzelner Journalisten, die sich Reisli in die ganze Welt zahlen lassen, dazu.\n\nDer Wohlfühloase SRG muss das Geld weggenommen werden, denn es sind unsere Zwangsgebühren. Ihren Auftrag kann die SRG auch mit auf Fr. 200.– reduzierten Gebühren nachkommen. Diese Aussage machte die Generaldirektorin Wille im Rahmen einer Investorentagung vor ein paar Wochen.\n\nAuch mit reduzierten Gebühren ist die Demokratie noch intakt und die Schweiz wird nicht untergehen. Diese Horrorszenarien, die von den linken und grünen Profiteuren der SRG Missleistung noch mit grosser Vehemenz befeuert werden, sind völlig unglaubwürdig.\n\nDaher ist es nun ein logischer Schritt, die Gebühren der SRG dem schrumpfenden Markt und ihrer schrumpfenden Leistung anzupassen. Mit dem vielen Geld könnte zum Beispiel ein Teil der 13. AHV-Rente finanziert werden. Wäre doch eine gute Idee, nicht?\n\nAdrian Risi, Zug",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/der-wohlfuehloase-srg-muss-das-geld-weggenommen-werden/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SRF.png",
          "value_citation": "https://www.svp-zug.ch/artikel/der-wohlfuehloase-srg-muss-das-geld-weggenommen-werden/"
        }
      ]
    },
    {
      "title": "Die Individualsteuer gleicht einem «Döner-Mix»",
      "title_citation": "https://www.svp-zug.ch/artikel/die-individualsteuer-gleicht-einem-doener-mix/",
      "publication_date": "16. Februar 2026",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/die-individualsteuer-gleicht-einem-doener-mix/",
      "author": "Philip C. Brunner",
      "author_citation": "https://www.svp-zug.ch/artikel/die-individualsteuer-gleicht-einem-doener-mix/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Wer auf SRF die «Arena» zur Individualbesteuerung verfolgte, rieb sich verwundert die Augen. Wenn Finanzministerin Karin Keller-Sutter das komplizierteste Steuerexperiment der Geschichte mit «Einmal mit alles gibt es nur beim Döner» kommentiert, dann weiss man: Hier wird uns eine ungeniessbare Kost aufgetischt.\n\nDie Sendung hat eines klar gemacht; am Ende kommt niemand mehr draus. Die Vorlage ist eine gefährliche «Blackbox», wie es Ständerätin Esther Friedli richtig ausführte. Niemand kann sagen, wie hoch die Steuerrechnungen für die Familien im Kanton Zug am Ende ausfallen, da zuerst das kantonale Steuergesetz mühsam angepasst werden müsste.\n\nSicher ist nur: Gutverdienende Doppelverdiener profitieren, während der Mittelstand, Einverdiener-Familien und Rentner die Zeche zahlen. Das ist unsolidarisch. Dass die Heiratsstrafe weg muss, darin sind sich alle einig. Wenn die Politik aber nach 40 Jahren keine bessere Lösung zustande bringt als diesen bürokratischen «Döner-Mix» mit 1,7 Millionen zusätzlichen Steuererklärungen, dann gibt es nur eine Antwort:\n\nAm 8. März ein NEIN und das ganze Paket nach Bern zurück an den Absender.\n\nPhilip C. Brunner\nMitglied Komitee «Nein-zum-Steuerschwindel», Zug",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/die-individualsteuer-gleicht-einem-doener-mix/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/grafik-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/die-individualsteuer-gleicht-einem-doener-mix/"
        }
      ]
    },
    {
      "title": "Klimafonds-Nein – Retten wir die Schweiz vor dem deutschen Schicksal",
      "title_citation": "https://www.svp-zug.ch/artikel/klimafonds-nein-retten-wir-die-schweiz-vor-dem-deutschen-schicksal/",
      "publication_date": "16. Februar 2026",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/klimafonds-nein-retten-wir-die-schweiz-vor-dem-deutschen-schicksal/",
      "author": "Philip C. Brunner",
      "author_citation": "https://www.svp-zug.ch/artikel/klimafonds-nein-retten-wir-die-schweiz-vor-dem-deutschen-schicksal/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Man muss kein Prophet sein: Am 8. März 2026 wird die Schweizer Stimmbevölkerung die linke Klimafonds-Initiative deutlich ablehnen! Zum Glück! Ein Blick nach Deutschland genügt, um zu sehen, was uns blüht, wenn wir diesen rot-grünen Blindflug mitmachen würden: Steigende Arbeitslosigkeit, schleichende Deindustrialisierung und die höchsten Energiepreise Europas sind dort Tatsache.\n\nDeutschland hat im Januar 2026 die Marke 6,6% (d.h. über 3 Mio.) Arbeitslosen überschritten – ein trauriger Rekordwert, der auch mit der verfehlten Energiepolitik zusammenhängt. Wenn Energie zum Luxusgut wird, schliessen KMU-Betriebe und entlassen Tausende. Genau diesen «Klimakommunismus» wollen SP und ALG/Grüne nun mit ihrem Milliarden-Fonds in die Schweiz importieren.\n\nEin Resultat linker Energiepolitik lässt sich heute schon in Birr (AG) besichtigen: Ein lärmiges Reservekraftwerk, das mit CO2-intensivem Öl betrieben werden muss, weil man bereits ein Kernkraftwerk abgeschaltet hat und der Ausbau einheimischer Wasserkraft durch jene Umweltverbände blockiert werden, die nun nach Milliarden schreien.\n\nDie Schweizer Stimmbürger sind klüger als die linken Ideologen in Bern. Sie sehen, wie Deutschland als einstiger Wirtschaftsmotor Europas unter der Last grüner Experimente stottert. Wir wollen keine «deutschen Verhältnisse» mit explodierenden Kosten und schwindenden Arbeitsplätzen.\n\nSagen wir am 8. März konsequent NEIN zum Klima-Schuldenfonds.\n\nPhilip C. Brunner, Zug\nKantonsrat SVP",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/klimafonds-nein-retten-wir-die-schweiz-vor-dem-deutschen-schicksal/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Hallo.png",
          "value_citation": "https://www.svp-zug.ch/artikel/klimafonds-nein-retten-wir-die-schweiz-vor-dem-deutschen-schicksal/"
        }
      ]
    },
    {
      "title": "Die vielen Reformen haben den Unterricht an den Schulen nicht verbessert",
      "title_citation": "https://www.svp-zug.ch/artikel/die-vielen-reformen-haben-den-unterricht-an-den-schulen-nicht-verbessert/",
      "publication_date": "18. Februar 2026",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/die-vielen-reformen-haben-den-unterricht-an-den-schulen-nicht-verbessert/",
      "author": "Esther Monney",
      "author_citation": "https://www.svp-zug.ch/artikel/die-vielen-reformen-haben-den-unterricht-an-den-schulen-nicht-verbessert/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Mit grosser Freude habe ich den Gastbeitrag von Carl Bossard, Gründungsrektor der Pädagogischen Hochschule Zug, vom 15.02.26 in der Zuger Zeitung gelesen.\n\nEr schrieb darüber, wie schädlich digitale Medien für Kinder und insbesondere junge Kinder sind. Denn sie mindern die Aufmerksamkeitsspanne und vermindern die Lernleistung.\n\nGenau das war auch der Beweggrund, weshalb ich zusammen mit 4 anderen Kantonsräten ein Postulat eingereicht hatte, das darauf abzielte, dass in der Unterstufe, also Kindergarten bis und mit 2. Klasse, keine digitalen Geräte für den Unterricht benutzt werden.\n\nUnser Postulat wurde vom Regierungsrat unterstütz, leider aber vom Kantonsrat abgelehnt. Länder wie Dänemark und Schweden waren Vorreiter in Sachen Digitalisierung in der Schule, sie sind es nun auch, welche eine Umkehr einläuten.\n\nOffensichtlich müssen wir zuerst unsere eigenen Fehler machen, anstatt von anderen zu lernen. Schade, denn die leidtragenden sind unsere Kinder. Ich wünsche mir mehr Stimmen aus der Bildungslandschaft wie jene von Carl Bossard, die den Mut haben nicht alles, was «modern» ist auch gut zu heissen, sondern kritisch hinsehen und abwägen, was das Beste für unsere Kinder ist.\n\nEsther Monney, Unterägeri\nKantonsrätin SVP",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/die-vielen-reformen-haben-den-unterricht-an-den-schulen-nicht-verbessert/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Schule2-4.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/die-vielen-reformen-haben-den-unterricht-an-den-schulen-nicht-verbessert/"
        }
      ]
    },
    {
      "title": "Ein JA verbaut den Weg für eine echte Steuerreform",
      "title_citation": "https://www.svp-zug.ch/artikel/ein-ja-verbaut-den-weg-fuer-eine-echte-steuerreform/",
      "publication_date": "19. Februar 2026",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/ein-ja-verbaut-den-weg-fuer-eine-echte-steuerreform/",
      "author": "Marcus H. Bühler",
      "author_citation": "https://www.svp-zug.ch/artikel/ein-ja-verbaut-den-weg-fuer-eine-echte-steuerreform/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Mit der Individualbesteuerung kaufen wir die Katze im Sack und verbauen uns den Weg für eine wirklich gerechte nationale Steuerreform. Dass ausgerechnet die FDP Schweiz, die sich Bürokratieabbau und staatliche Effizienz auf die Fahne schreibt, dass wohl komplizierteste Steuerexperiment der Geschichte unterstützt, ist nicht nur ein Widerspruch, es ist ein politischer Offenbarungseid.\n\nAnstatt das System mit 1,7 Millionen neuen Dossiers zu sprengen, müssten wir es entrümpeln. Die sinnvollste und gerechteste Besteuerung für Familien läuft über das Splitting. Konkret: Das Einkommen beider Partner wird addiert und durch zwei geteilt. Auf dieses Durchschnittseinkommen wird der entsprechende Steuersatz angewendet. Das ist einfach, transparent und beseitigt die sogenannte Heiratsstrafe sofort – ohne ein Heer neuer Steuerbeamter.\n\nDie Individualbesteuerung ist somit kein Fortschritt, sondern ein Instrument staatlicher Umerziehung. Dass die FDP Schweiz hier als Brückenbauerin der Linken auftritt, muss allen Bürgerlichen zu denken geben. Wir brauchen keine Individual-Bürokratie, sondern eine echte Reform, die Familien entlastet und die Wahlfreiheit schützt.\n\nImmerhin hat die Zuger FDP erkannt, dass der nationale FDP-Dampfer in die falsche Richtung fährt. Sie bringt es auf den Punkt: Wer ein einfaches Steuersystem will, muss dieses gefährliche Experiment des Parlaments am 8. März 2026 stoppen.\n\nDeshalb stimmen Sie bitte NEIN zur Individualbesteuerung.\n\nMarcus H. Bühler\nGemeinderat, SVP Stadt Zug",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/ein-ja-verbaut-den-weg-fuer-eine-echte-steuerreform/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Grafik.png",
          "value_citation": "https://www.svp-zug.ch/artikel/ein-ja-verbaut-den-weg-fuer-eine-echte-steuerreform/"
        }
      ]
    }
  ]
}
