{
  "articles": [
    {
      "title": "Nein zu schon fast kommunistischer Staatsaufblähung",
      "title_citation": "https://www.svp-zug.ch/artikel/nein-zu-schon-fast-kommunistischer-staatsaufblaehung/",
      "publication_date": "10. Januar 2026",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/nein-zu-schon-fast-kommunistischer-staatsaufblaehung/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/nein-zu-schon-fast-kommunistischer-staatsaufblaehung/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Die Individualbesteuerung ist der Versuch der FDP, Gesellschaftspolitik über das Steuergesetz zu machen. Anstatt, dass man ein faires Splitting macht, sollen über ein kompliziertes System, welches hohe Aufwände der Steuerbehörden erfordert, Ehepaare, bei denen beide Teile arbeiten gefördert werden.\n\nDie Initianten versuchen den Anschein zu erwecken, es sei dasselbe, getrennt zwei Steuererklärungen auszufüllen, ob man verheiratet ist oder nicht. Wer verheiratet ist, weiss, dass ein Auseinandernehmen der Vermögenswerte zu aufwendigen Diskussionen und dem damit verbundenen riesigen Aufwand führt.\n\nUnter anderem wird aufwendig diskutiert, wer jetzt genau welche Vermögenswerte deklariert oder wie das Einkommen bei Selbständigerwerbenden genau aufgeteilt werden soll. Man wird dann erstaunt sein, dass für dieselben Kreise, welche das Gefühl haben, die Arbeit im Haushalt soll vom Staat vergüten werden, diese in der Steuererklärung plötzlich als wertlos klassiert wird.\n\nEs ist erstaunlich und fragwürdig, dass ein Modell, bei dem Eltern bevorzugt behandelt werden, welche ihre Kinder in staatlich finanzierter Kinderbetreuung betreuen lassen, damit beide gleichzeitig arbeiten können, dann auch noch steuerlich „subventioniert“ werden.\n\nMehr, schon fast kommunistisch anmutende Staatsaufblähung geht fast nicht. Nicht immer ist gut gemeint, auch gut gemacht und schon gar nicht freisinnig! Deshalb empfehle ich ihnen ein deutliches Nein zur völlig deplatzierten Individualsteuer, die das Leben noch komplizierter und teurer macht.\n\nAdrian Risi, SVP Kantonsrat ZugKomitee Steuerschwindel Nein",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/nein-zu-schon-fast-kommunistischer-staatsaufblaehung/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/stop-4.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/nein-zu-schon-fast-kommunistischer-staatsaufblaehung/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Unteraegeri-11.jpeg",
          "value_citation": "https://www.svp-zug.ch/artikel/nein-zu-schon-fast-kommunistischer-staatsaufblaehung/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/nein-zu-schon-fast-kommunistischer-staatsaufblaehung/"
        }
      ]
    },
    {
      "title": "Für ein starkes Unterägeri: Vernunft bei Parkplätzen und Finanzen",
      "title_citation": "https://www.svp-zug.ch/artikel/fuer-ein-starkes-unteraegeri-vernunft-bei-parkplaetzen-und-finanzen/",
      "publication_date": "9. Januar 2026",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/fuer-ein-starkes-unteraegeri-vernunft-bei-parkplaetzen-und-finanzen/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/fuer-ein-starkes-unteraegeri-vernunft-bei-parkplaetzen-und-finanzen/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Die SVP Unterägeri blickt mit grosser Freude auf eine äusserst erfolgreiche Unterschriftensammlung zurück. Dass fast 950 Bürgerinnen und Bürger unsere Petition gegen den stetigen Parkplatzabbau unterzeichnet haben, ist ein grossartiger Vertrauensbeweis.\n\nDieses starke, überparteiliche Signal zeigt: Die Bevölkerung will ein lebendiges Dorfzentrum, das für das Gewerbe, unsere Vereine und Menschen mit eingeschränkter Mobilität gut erreichbar bleibt. Wir setzen uns weiterhin mit Herzblut dafür ein, dass kein Parkplatz ohne gleichwertigen Ersatz verschwindet.\n\nAuch bei der letzten Gemeindeversammlung hat die SVP Unterägeri bewiesen, dass wir den Gemeinderat bei seinen Geschäften fair, aber kritisch überprüfen. In unseren Voten haben wir klar betont, dass wir konsequent zwischen dem Notwendigen und dem bloss Wünschbaren unterscheiden müssen.\n\nGerade weil unsere Gemeinde massgeblich vom Zuger Finanzausgleich (ZFA) abhängig ist, tragen wir eine besondere Verantwortung. So können wir mit den reinen Steuererträgen nicht einmal unseren Personalaufwand decken und sind auf die Gelder anderer Gemeinden angewiesen.\n\nWir können uns keinen Luxus auf Pump oder zulasten der Stabilität erlauben. Für die SVP ist klar: Wir müssen haushälterisch und weitsichtig mit den uns anvertrauten Steuergeldern umgehen, um die Eigenständigkeit und Attraktivität von Unterägeri langfristig zu sichern.\n\nMit dieser positiven Energie starten wir hochmotiviert in das Wahljahr 2026. Wir sind bereit, uns weiterhin unermüdlich für einen schlanken und effizienten Staat einzusetzen, der den Bürgern dient und nicht umgekehrt. Unser Ziel bleibt ein Unterägeri, das durch eine bodenständige und lösungsorientierte Politik überzeugt. Packen wir es gemeinsam an!\n\nWir bleiben dran, für üses Unterägeri!\n\nBeni Riedi, Vorstandsmitglied SVP Unterägeri",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/fuer-ein-starkes-unteraegeri-vernunft-bei-parkplaetzen-und-finanzen/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Unteraegeri-11.jpeg",
          "value_citation": "https://www.svp-zug.ch/artikel/fuer-ein-starkes-unteraegeri-vernunft-bei-parkplaetzen-und-finanzen/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/gesundheitswesen-2.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/fuer-ein-starkes-unteraegeri-vernunft-bei-parkplaetzen-und-finanzen/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/fuer-ein-starkes-unteraegeri-vernunft-bei-parkplaetzen-und-finanzen/"
        }
      ]
    },
    {
      "title": "Bei den Medikamentenpreisen hart bleiben!",
      "title_citation": "https://www.svp-zug.ch/artikel/bei-den-medikamentenpreisen-hart-bleiben/",
      "publication_date": "7. Januar 2026",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/bei-den-medikamentenpreisen-hart-bleiben/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/bei-den-medikamentenpreisen-hart-bleiben/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Es ist geradezu hanebüchen: Da setzt sich Donald Trump im Weissen Haus mit den Chefs von Roche und Novartis zusammen, um die Medikamentenpreise in den USA zu drücken – und kaum sind die Kameras aus, sollen die Schweizer Krankenkassen-Versicherten die Zeche dafür zahlen. Dass nun ausgerechnet Politiker von FDP und Mitte in das Horn der Pharmalobby stossen und höhere Preise fordern, ist ein Schlag ins Gesicht des Schweizer Mittelstands.\n\nDas Bundesamtes für Gesundheit (BAG) muss hier hart zu bleiben. Die Fakten liegen auf dem Tisch: Wir Schweizer zahlen heute schon die höchsten Preise in Europa. Das Argument der «Kaufkraftbereinigung» ist nichts anderes als eine Nebelkerze der Interpharma, um die ohnehin schon astronomischen Gewinne weiter zu maximieren. Wie das BAG richtig festhält, ist die Schweizer Kaufkraft bereits in den heutigen Preisvergleichen berücksichtigt.\n\nUnsere Krankenkassenprämien sind bereits heute weiter über der Belastungsgrenze. Es kann nicht sein, dass wir in der Schweiz – wie von SVP-Nationalrat Thomas Aeschi völlig zu Recht kritisiert – die Rabatte finanzieren, die die Pharmafirmen den USA gewähren müssen, nur um dort von Strafzöllen verschont zu bleiben.\n\nDie Drohung von Roche-CEO Schinecker, einem deutsch-österreichischen Expat, innovative Medikamente bei tieferen Preisen künftig später oder gar nicht in der Schweiz zuzulassen, grenzt an Erpressung. Wenn FDP-Nationalrat Silberschmidt und Mitte-Nationalrätin Schneider-Schneiter Präsidentin der Handelskammer beider Basel, hier reflexartig «einknicken», betreiben sie Lobbyismus auf Kosten der Versicherten.\n\nWir brauchen eine Gesundheitspolitik, die sich am Wohl der hiesigen Bevölkerung orientiert und nicht an den Exportinteressen der Basler Chemie oder den Wahlversprechen des US-Präsidenten. Das BAG muss standhaft bleiben: Keine Preiserhöhungen bei Medikamenten – weder aus «Solidarität» mit Trump noch aus Angst vor der Pharmalobby!\n\nPhilip C. BrunnerPräsident SVP Kanton Zug",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/bei-den-medikamentenpreisen-hart-bleiben/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/gesundheitswesen-2.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/bei-den-medikamentenpreisen-hart-bleiben/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Schweiz-voll-3-720x405.png",
          "value_citation": "https://www.svp-zug.ch/artikel/bei-den-medikamentenpreisen-hart-bleiben/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/bei-den-medikamentenpreisen-hart-bleiben/"
        }
      ]
    },
    {
      "title": "Let Europe arise –  Europa im Wunschdenken",
      "title_citation": "https://www.svp-zug.ch/artikel/let-europe-arise-europa-im-wunschdenken/",
      "publication_date": "7. Januar 2026",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/let-europe-arise-europa-im-wunschdenken/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/let-europe-arise-europa-im-wunschdenken/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Der Standpunkt von Gemeinderat Alexander Kyburz vom 6. Januar 2026 zur wirtschaftlichen Entwicklung der Stadt Zug ist in seiner Einseitigkeit irreführend und politisch nicht fertig gedacht. Er zeichnet das Bild, als sei der Wohlstand unserer Region primär ein Verdienst europäischer Integration. Diese Sicht greift zu kurz und verkennt eindeutig die eigentlichen Stärken der Schweiz.\n\nDer wirtschaftliche Erfolg von Zug und der Schweiz insgesamt basiert nicht auf supranationalen Strukturen, sondern auf unserem föderalistischen System, einer bürgernahen, von unten nach oben aufgebauter Staatsordnung und einer direkten Demokratie, die weltweit einzigartig ist. Entscheidungen werden dort gefällt, wo ihre Auswirkungen spürbar sind: in den Gemeinden und Kantonen. Genau das schafft Vertrauen, Stabilität und Verantwortungsbewusstsein.\n\nUnsere Standortattraktivität ist nicht das Resultat «offener Grenzen um jeden Preis», sondern von Rechtssicherheit, politischer Stabilität, massvollen Steuern und unternehmerischer Freiheit. Unternehmen kommen nach Zug, weil der Staat verlässlich ist – nicht übergriffig –, weil Regeln klar sind und weil die Bevölkerung mitbestimmen kann. Diese Freiheit ist kein Nebenprodukt Europas, sondern das Ergebnis jahrzehntelanger eigenständiger Politik.\n\nZuwanderung kann Chancen bringen, sie bringt aber auch – wenn die Falschen kommen – Herausforderungen bzw. oftmals gehörige Nachteile. Diese ehrlich anzusprechen ist kein Zeichen von Abschottung, sondern von Verantwortung gegenüber der eigenen Bevölkerung. Steigende Mieten, Druck auf Infrastruktur und der Verlust der eigenen Identität sind für alle spürbar. ‘Standpunkte’, die schlicht nicht weg zu diskutieren sind.\n\nWohlstand entsteht nicht durch Zentralisierung und ungebremste Zuwanderung, sondern durch Freiheit, Föderalismus und Demokratie. Diese Werte gilt es zu erhalten, zu verteidigen, selbstbewusst und unabhängig.\n\nMarcus H. Bühler, Gemeinderat SVP Stadt Zug",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/let-europe-arise-europa-im-wunschdenken/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Schweiz-voll-3.png",
          "value_citation": "https://www.svp-zug.ch/artikel/let-europe-arise-europa-im-wunschdenken/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/EU.png",
          "value_citation": "https://www.svp-zug.ch/artikel/let-europe-arise-europa-im-wunschdenken/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/let-europe-arise-europa-im-wunschdenken/"
        }
      ]
    },
    {
      "title": "Die Realität ist zurück!",
      "title_citation": "https://www.svp-zug.ch/artikel/die-realitaet-ist-zurueck/",
      "publication_date": "31. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/die-realitaet-ist-zurueck/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/die-realitaet-ist-zurueck/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Zum Glück befassen wir uns inzwischen wieder mit den realen Problemen: Migration, Energiesicherheit und leider wieder da, Sicherheit der Arbeitsplätze.\n\nZwar wird die Migration von links-grünen Kreisen immer noch ignoriert und dies mit einer himmelschreienden Doppelmoral. Man stilisiert Femizide hoch, aber der Grund dafür wird strikte ausgeblendet. Der Bereich Energiesicherheit ist zwar ein Bohren dicker Bretter, aber auch der grösste Ideologe hat inzwischen verstanden, dass Erneuerbare zwar ergänzen, aber das Grundangebot an Energie nicht sicherstellen können. Wir werden diese Sicherheit auf die Dauer wieder erlangen.\n\nEinen Arbeitsplatz zu haben, ist bei vielen dermassen selbstverständlich geworden, dass man nun völlig konsterniert ist, dass man um Jobs wieder kämpfen muss, ausser bei den Handwerksberufen, die nach wie vor golden sind. Das sind die neuen Realitäten, denen wir nun begegnen müssen. Das Leistungsprinzip kommt zurück und junge Leute müssen sich heute wieder genauer überlegen, wie sie ihre Ausbildung gestalten müssen.\n\nIm Jahr 2026 geht aber der Kampf um unsere Eigenständigkeit in die entscheidende Phase. Mit dem Studium der EU-Unterwerfungsverträge wird immer mehr klar, was für ein katastrophales Verhandlungsergebnis erreicht worden ist. Schlimmer aber finde ich, dass uns von gewissen, Schweiz müden Politikern und Beamten als alleinseligmachend verkauft wird. Dagegen müssen wir uns nun vehement wehren. Sollten wir dieses Vertragswerk annehmen, ist das Ende des Modells Schweiz eingeläutet. Jegliche EU-Gesetzgebung wird automatisch übernommen.\n\nSollten wir nicht damit einverstanden sein, wird die EU den Schiedsrichter stellen. Wie der entscheidet, ist klar! Unsere Souveränität ist auf einen Schlag weg. Die EU hasst erfolgreiche Nationen wie die Schweiz. Sie will uns auf ihr Niveau runterbringen. Viel wichtiger aber noch folgende Tatsache. Die EU-Länder sind, mit wenigen Ausnahmen, quasi Pleite. Da würde ein solider Geldgeber wie die Schweiz perfekt reinpassen. Da ist viel Geld zu holen und glauben sie es mir, die EU wird es holen, ob das uns passt oder nicht. Die Ablehnung dieses Vertrages wird der wichtigsten Entscheide in diesem Jahrhundert sein. Auch das ist Realität!\n\nAdrian Risi, Kantonsrat SVP",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/die-realitaet-ist-zurueck/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/EU.png",
          "value_citation": "https://www.svp-zug.ch/artikel/die-realitaet-ist-zurueck/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/BRD.png",
          "value_citation": "https://www.svp-zug.ch/artikel/die-realitaet-ist-zurueck/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/die-realitaet-ist-zurueck/"
        }
      ]
    },
    {
      "title": "Deutschland ist ein abschreckendes Beispiel",
      "title_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/",
      "publication_date": "30. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/",
      "pdf_link": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Download-PDF-579.pdf",
      "pdf_link_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/",
      "fulltext": "«Klima zuerst, Wohlstand zuletzt» – mit dieser Devise hat Deutschland seine Wirtschaft an die Wand gefahren. Ohne wirkliche Wende werden sich Deindustrialisierung und Zerfall akzentuieren.\n\nNeue Zürcher Zeitung vom 30.12.25",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/BRD.png",
          "value_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/kopftuch-maedchen-1024x682-1-720x405.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/deutschland-ist-ein-abschreckendes-beispiel/"
        }
      ]
    },
    {
      "title": "Freiheit statt Stoffzwang: Warum Zug beim Kinderkopftuch handeln muss",
      "title_citation": "https://www.svp-zug.ch/artikel/freiheit-statt-stoffzwang-warum-zug-beim-kinderkopftuch-handeln-muss/",
      "publication_date": "27. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/freiheit-statt-stoffzwang-warum-zug-beim-kinderkopftuch-handeln-muss/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/freiheit-statt-stoffzwang-warum-zug-beim-kinderkopftuch-handeln-muss/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Dank der kantonalen Volksinitiative der SVP rückt das Thema des Kinderkopftuchs auch im Kanton Zug ins Zentrum. Es ist Zeit für eine ehrliche Debatte über Kinderschutz und Integration. Unser Nachbarland Österreich hat sich bereits dafür entschieden und setzt damit ein klares Signal gegen religiösen Zwang und die schleichende Normalisierung islamischer Kleidervorschriften im Schulalltag.\n\nEin Kopftuch ist kein «harmloses Stück Stoff». Wer das behauptet, verschliesst die Augen vor der Realität vieler junger Mädchen. Wie die österreichische Integrationsministerin Claudia Plakolm (ÖVP) treffend festhält, ist das Kopftuch bei Minderjährigen oft ein Zeichen der Unterdrückung. Kein Mädchen sollte in unserer Gesellschaft mit der Botschaft aufwachsen, dass sein Körper «versteckt» werden müsse. Die Notwendigkeit zu handeln, belegen auch Zahlen: Alleine in Österreich vervielfachte sich die Zahl der kopftuchtragenden Mädchen an Schulen von 3’000 im Jahr 2019 auf heute rund 12’000.\n\nDieser massive Anstieg ist nicht nur durch Demographie zu erklären. Er ist das Resultat eines gezielten religiösen Marketings. Auch Italien orientiert sich nun am österreichischen Modell. Die Regierung Meloni geht sogar noch weiter und bekämpft aktiv radikalislamische Hassprediger sowie die Finanzierung von Moscheen aus dem Ausland. Sie bringt es auf den Punkt: Religionsfreiheit ist ein hohes Gut, aber sie endet dort, wo Hass und Unterlegenheit gepredigt werden.\n\nAuch wir fordern mit unserer Volksinitiative nun ein Kopftuchverbot an allen Zuger Schulen und Kindergärten. Der Ansatz ist klar: Unsere Schulen müssen ein neutraler Raum sein, frei von religiösem oder familiärem Zwang. Ein Kopftuchverbot für Kinder ist kein Eingriff in die Religionsfreiheit der Erwachsenen. Es ist ein Stoppschild dort, wo Minderjährige zum Projektionsfeld patriarchaler Ehrvorstellungen gemacht werden. Gerade radikalislamische Influencer inszenieren sich im Netz zunehmend als «Sittenwächter». Sie erzeugen einen enormen Konformitätsdruck: Wer sich nicht bedeckt, gilt als «schlechte Muslimin» und riskiert Mobbing in der Schule und Druck in der eigenen Familie. Ein staatliches Verbot nimmt diesen Druck von den Schultern der Mädchen. Es gibt ihnen die Freiheit zurück, einfach nur Kind zu sein.\n\nDer Bundesrat will von einem nationalen Kopftuchverbot an Schulen leider nichts wissen. Sowohl das Schulwesen als auch die Regelung des Verhältnisses zwischen Kirche und Staat würden verfassungsmässig in die Zuständigkeit der Kantone fallen, kommentierte er jüngst zu einem Vorstoss im von Marianne Binder, Ständerätin Die Mitte aus dem Aargau. (Postulat: 22.4559).\n\nWer wirklich Religionsfreiheit will, muss zunächst sicherstellen, dass ein Kind überhaupt die Chance bekommt, einmal selbst frei zu entscheiden. Bis dahin ist es die Pflicht des Staates, Mädchen vor Ideologien zu schützen, die sie bereits im Kindesalter in Rollenbilder drängen, die unserer Bundesverfassung widersprechen. Wer die SVP-Initiative unterschreibt sendet er ein wichtiges Signal: Unsere Schulen gehören den Kindern – nicht den Ideologen oder den «Ehrenwächtern». Ein Kopftuchverbot für Minderjährige ist kein Akt der Ausgrenzung. Im Gegenteil: Für viele Mädchen ist es die erste echte Erfahrung von Selbstbestimmung und körperlicher Integrität. Europa beginnt, diese Realität anzuerkennen. Es wird Zeit, dass wir in Zug denselben Mut beweisen. Unterschreiben Sie darum unsere Volksinitiative!\n\nPhilip C. Bruner, Präsident SVP Kanton Zug,Kantons- und Gemeinderat",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/freiheit-statt-stoffzwang-warum-zug-beim-kinderkopftuch-handeln-muss/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/kopftuch-maedchen-1024x682-1.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/freiheit-statt-stoffzwang-warum-zug-beim-kinderkopftuch-handeln-muss/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Bild1-9.png",
          "value_citation": "https://www.svp-zug.ch/artikel/freiheit-statt-stoffzwang-warum-zug-beim-kinderkopftuch-handeln-muss/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/freiheit-statt-stoffzwang-warum-zug-beim-kinderkopftuch-handeln-muss/"
        }
      ]
    },
    {
      "title": "Individualbesteuerung – verkehrte Welt der Befürworterinnen",
      "title_citation": "https://www.svp-zug.ch/artikel/individualbesteuerung-verkehrte-welt-der-befuerworterinnen/",
      "publication_date": "26. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/individualbesteuerung-verkehrte-welt-der-befuerworterinnen/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/individualbesteuerung-verkehrte-welt-der-befuerworterinnen/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Replik zum Leserbrief von Tabea Estermann (GLP) vom 24. Dezember 2025\n\nWenn Tabea Estermann in Ihrem Leserbrief vom 24. Dezember 2025 im Zusammenhang mit der Individualbesteuerung schreibt: «Die breite Mehrheit der Familien im Kanton Zug würde durch die die Individualbesteuerung entlastet, während die konservativ bevorzugte Splitting-Variante viel teurer ist….» verkennt sie wichtige Fakten.\n\nDie Zuger Kantons- und Gemeindesteuern kennen schon seit Jahrzehnten keine steuerliche Heiratsstrafe. Die steuerliche Heiratsstrafe besteht nur bei der direkten Bundessteuer, die bei vielen Personen tiefer als die Kantons- und die Gemeindesteuern ist. Die Heiratsstrafe bei der Bundessteuer kann sehr einfach mit dem «Zuger-System» behoben werden, ohne allen Ehepaaren zuzumuten, zwei Steuererklärungen pro Jahr ausfüllen zu müssen. Sehr wichtig ist der Fakt, der von der Autorin ignoriert wird, dass ca. 60 % der Zuger Ehepaare und Familien mit einer Individualbesteuerung wesentlich mehr Kantons- und Gemeindesteuern bezahlen müssten.\n\nZudem schreibt Estermann, Ehepaare profitieren vom heutigen System – die Individualbesteuerung will aber die steuerliche Heiratsstrafe abschaffen! Wenn ein «Heiratsbonus» tatsächlich besteht – was ist so schlecht daran? Das sind die Eltern, die sich für ihre Kinder und Eltern Zeit nehmen, Carearbeit leisten und bewusst auf ein Einkommen verzichten.\n\nDie Individualbesteuerung bestraft genau diese Personen und belastet administrativ die Ehepaare und Steuerbehörden. Der Kanton Zug macht es vor – es braucht die Individualbesteuerung nicht und sie ist erst noch familienfeindlich. Daher passen sie auf, geschätzte Leserinnen und Leser, es sind Schlangenölverkäuferinnen unterwegs, die ihnen nur die halbe Wahrheit erzählen.Schon heute ein deutliches Nein zu diesem unnötigen Bürokratiemonster, was die Individualbesteuerung wäre.\n\nAdrian Risi, ZugSVP Kantonsrat",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/individualbesteuerung-verkehrte-welt-der-befuerworterinnen/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Bild1-9.png",
          "value_citation": "https://www.svp-zug.ch/artikel/individualbesteuerung-verkehrte-welt-der-befuerworterinnen/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/EU-CH.png",
          "value_citation": "https://www.svp-zug.ch/artikel/individualbesteuerung-verkehrte-welt-der-befuerworterinnen/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/individualbesteuerung-verkehrte-welt-der-befuerworterinnen/"
        }
      ]
    },
    {
      "title": "Stille in der Affäre Baud",
      "title_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/",
      "publication_date": "23. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/",
      "pdf_link": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Download-PDF-578.pdf",
      "pdf_link_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/",
      "fulltext": "Der in Belgien lebende Schweizer steht auf der EU-Sanktionsliste – Bern schweigt einfach\n\nNeue Zürcher Zeitung vom 23.12.25",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/EU-CH.png",
          "value_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/geld4-4.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/stille-in-der-affaere-baud/"
        }
      ]
    },
    {
      "title": "Nein zur Individualbesteuerung am 8.März 2026",
      "title_citation": "https://www.svp-zug.ch/artikel/nein-zur-individualbesteuerung-am-8-maerz-2026/",
      "publication_date": "21. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/nein-zur-individualbesteuerung-am-8-maerz-2026/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/nein-zur-individualbesteuerung-am-8-maerz-2026/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Wenn unser Bundesparlament ein Gesetz von höchster Tragweite, welches alle verheirateten Steuerzahler bzw. die Steuerzahlerin betrifft nur mit einer hauchdünnen Mehrheit verabschiedet, sollten bei uns, den Stimmbürgern alle Alarmglocken läuten.\n\nDas knappe Resultat vom Juni 2025 in Bundesbern zeigt es deutlich: Die Vorlage zur Individualbesteuerung ist kein breit abgestützter Kompromiss, sondern eine ideologisch von der FDP Schweiz und den linken Fraktionen erzwungene Fehlkonstruktion, die selbst im Bundeshaus äusserst umstritten ist. Im Ständerat musste der Ständeratspräsident, selber Mitglied der FDP, gar einen Stichentscheid dazu fällen. Dass selbst die FDP im Kanton Zug zu dieser unbrauchbaren Vorlage Nein sagt ist erfreulich und zeigt, dass die zahlreichen Mängel rechtzeitig erkannt wurden.\n\nAuch dass zehn Kantone gemeinsam das historische Mittel des Kantonsreferendums ergriffen haben, unterstreicht die breit abgestützte tiefe Skepsis gegenüber diesem Projekt. Es ist ein historischer Vorgang, der zeigt, dass alle Kantone vor einer bürokratischen Überforderung stehen würden. Sie müssten ihre gesamten Steuersysteme mit neuer Software umbauen und massiv Personal aufstocken, nur um ein System zu bedienen, das schweizweit Milliardenlöcher in die öffentlichen Kassen reissen würde.\n\nEin Gesetz, das im Parlament derart knapp durchgepeitscht wurde und gegen das die Kantone Sturm laufen, verdient sicher kein Vertrauen. Wir brauchen eine faire Lösung ohne bürokratisches Chaos und ohne persönlichen Mehraufwand. Sagen wir am 8. März Nein zu diesem unsicheren Experiment.\n\nPhilip C. BrunnerKantonsrat, Zug",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/nein-zur-individualbesteuerung-am-8-maerz-2026/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/geld4-4.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/nein-zur-individualbesteuerung-am-8-maerz-2026/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/familie-2.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/nein-zur-individualbesteuerung-am-8-maerz-2026/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/nein-zur-individualbesteuerung-am-8-maerz-2026/"
        }
      ]
    },
    {
      "title": "Mehr Geld für die Krippe",
      "title_citation": "https://www.svp-zug.ch/artikel/mehr-geld-fuer-die-krippe/",
      "publication_date": "21. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/mehr-geld-fuer-die-krippe/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/mehr-geld-fuer-die-krippe/",
      "pdf_link": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Download-PDF-576.pdf",
      "pdf_link_citation": "https://www.svp-zug.ch/artikel/mehr-geld-fuer-die-krippe/",
      "fulltext": "Parlament beschliesst bis zu 600 Millionen jährlich für die Fremdbetreuung.\n\nNeue Zürcher Zeitung vom 20.12.25",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/mehr-geld-fuer-die-krippe/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/familie-2.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/mehr-geld-fuer-die-krippe/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Wirtschaftsfluechtlinge.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/mehr-geld-fuer-die-krippe/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/mehr-geld-fuer-die-krippe/"
        }
      ]
    },
    {
      "title": "Politik für Zug oder Kapitulation vor Bern?",
      "title_citation": "https://www.svp-zug.ch/artikel/politik-fuer-zug-oder-kapitulation-vor-bern/",
      "publication_date": "18. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/politik-fuer-zug-oder-kapitulation-vor-bern/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/politik-fuer-zug-oder-kapitulation-vor-bern/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Der Kantonsrat lehnt die SVP Standesinitiative für einen Zuweisungsstopp von Asylanten an den Kanton Zug ab. Ich wollte den Druck auf Bern erhöhen, damit Personen, die so oder so kein Anrecht auf Asyl haben, schneller wieder zurückgeschickt und schon gar nicht auf die Kantone verteilt werden, bevor das Asylverfahren abgeschlossen ist.\n\nDie Analyse des Regierungsrates zur Asylsituation ist zutreffend, doch die vorgeschlagene „Medizin“ ist wirkungslos. Während die Zahlen der N-Status-Zuweisungen im Kanton Zug seit 2021 um das Fünffache explodiert sind, beschränkt sich die Regierung auf das Schreiben wirkungsloser „Bettelbriefe“ nach Bern. Das ist keine Politik für den Kanton Zug, sondern eine reine Kapitulation vor der Bundesbürokratie.\n\nBesonders stossend ist die Weigerung der Regierung, für volle Kostentransparenz zu sorgen. Das Argument des „hohen bürokratischen Aufwands“ ist nichts anderes als Arbeitsverweigerung gegenüber dem Bürger. Wer die Vollkosten für Sicherheit, Gesundheit und Bildung verschleiert, nimmt die Sorgen der eigenen Bevölkerung nicht ernst. Es ist das gute Recht der Steuerzahler zu wissen, wie ihre Gelder in diesem „Asylschlammassel“ verwendet werden.\n\nWir hätten ein klares Stoppsignal nach Bern senden können, aber ausser der SVP ist noch immer keine Partei bereit, das Problem beim Namen zu nennen und zu lösen. Alle ausser der SVP haben für „Weiterwursteln“ gestimmt und die Interessen der Bundesverwaltung über das Wohl der eigenen Bevölkerung gestellt.\n\nThomas Werner, UnterägeriKantonsrat SVP",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/politik-fuer-zug-oder-kapitulation-vor-bern/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Wirtschaftsfluechtlinge.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/politik-fuer-zug-oder-kapitulation-vor-bern/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/strom2-4-720x405.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/politik-fuer-zug-oder-kapitulation-vor-bern/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/politik-fuer-zug-oder-kapitulation-vor-bern/"
        }
      ]
    },
    {
      "title": "Alles ohne Gewähr",
      "title_citation": "https://www.svp-zug.ch/artikel/alles-ohne-gewaehr/",
      "publication_date": "18. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/alles-ohne-gewaehr/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/alles-ohne-gewaehr/",
      "pdf_link": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Download-PDF-575.pdf",
      "pdf_link_citation": "https://www.svp-zug.ch/artikel/alles-ohne-gewaehr/",
      "fulltext": "Wie Bundesrat Cassis und sein Chefunterhändler Franzen nichtvorhandene Garantien beim EU-Stromabkommen vortäuschen wollten.\n\nWeltwoche vom 18.12.25",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/alles-ohne-gewaehr/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/strom2-4-1600x720.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/alles-ohne-gewaehr/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/EU-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/alles-ohne-gewaehr/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/alles-ohne-gewaehr/"
        }
      ]
    },
    {
      "title": "Schildbürgertum in der dynamischen Rechtsübernahme",
      "title_citation": "https://www.svp-zug.ch/artikel/schildbuergertum-in-der-dynamischen-rechtsuebernahme/",
      "publication_date": "17. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/schildbuergertum-in-der-dynamischen-rechtsuebernahme/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/schildbuergertum-in-der-dynamischen-rechtsuebernahme/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Als in der Politik engagierte Person empfinde ich es als meine Pflicht mich kontinuierlich zu informieren und auch möglichst breit Argumente einzuholen.\n\nIch war nun doch bereits an zwei Veranstaltungen von Wirtschaftsverbänden zum Thema EU-Rahmenabkommen und wollte dort Argumente hören. Zum einen bei der Zuger Wirtschaftskammer wo Herr Atteslander von Economiesuisse geladen war und zum anderen bei der Industrie- und Handelskammer Zentralschweiz wo Herr Gobbo von der Konferenz der Kantonsregierungen geladen war. Beide Herren, ihres Zeichens ziemliche EU-Turbos, haben dann in Ihren Präsentationen die Umsetzung der neuen Waffenrichtlinie als eine «erfolgreiche dynamische Rechtsübernahme» plagiiert.\n\nAls Schütze dachte ich, ich hör nicht recht und fand diesen Versuch die EU-Rechtsübername als vorteilhaft mit diesem Beispiel darzustellen zwar einstudiert aber doch ziemlich kläglich. Früher gab es sogenannte Waffenerwerbscheine und Ausnahmebewilligungen. Jetzt nach der Anpassung gibt es fast ausschliesslich nur noch Ausnahmebewilligung Klein und Gross womit man die/den EU-Richtlinien im Waffenrecht versucht zu umgehen/gerecht zu werden.\n\nWaffenerwerbsscheine werden im Vergleich fast keine mehr erstellt, da nur noch wenige Waffen unter diese Definition fallen. Faktisch hat man das Waffenrecht so pervertiert um diese Richtlinie umzusetzen, der EU den Hof zu machen und selbst ja nicht Schengen-Dublin zu gefährden. Wieso? Da sonst der Schützenverband mit dem Verbot aller Sportgeräte damals ein Referendum gegen diese Rechtsübernahme gemacht hätte und die Personenfreizügigkeit arg in Gefahr gewesen wäre, da auf einen Schlag hunderttausende, wenn nicht Millionen Sportgeräte illegal geworden wären.\n\nAlso ehrlich, wenn man eine Umgehung des Rechtes mit Ausnahmebewilligungen, nur damit man nicht einen Vertrag gefährdet, als erfolgreiches Beispiel der bilateralen Verträge nennt, dann ist einem bei Trost nicht mehr zu helfen. Gnade uns, wenn wir wirklich denken, dass dies bei einem Rahmenabkommen welches noch viel einschneidender ist, besser werde.\n\nWieso nennen diese vehementen Befürworter nicht ein gutes Beispiel der dynamischen Rechtsübernahme… oh halt… es gibt keines.\n\nJeffrey Illi, Kantonsrat SVP, Hünenberg",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/schildbuergertum-in-der-dynamischen-rechtsuebernahme/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/EU-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/schildbuergertum-in-der-dynamischen-rechtsuebernahme/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Regierungsgebaeude-720x405.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/schildbuergertum-in-der-dynamischen-rechtsuebernahme/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/schildbuergertum-in-der-dynamischen-rechtsuebernahme/"
        }
      ]
    },
    {
      "title": "Richtplananpassungen – Handlungsspielräume erhalten statt blockieren",
      "title_citation": "https://www.svp-zug.ch/artikel/richtplananpassungen-handlungsspielraeume-erhalten-statt-blockieren/",
      "publication_date": "16. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/richtplananpassungen-handlungsspielraeume-erhalten-statt-blockieren/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/richtplananpassungen-handlungsspielraeume-erhalten-statt-blockieren/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "VORSCHAU ZUR KANTONSRATSSITZUNG VOM 18.12.25 – Im Kantonsrat stehen erneut zahlreiche Geschäfte an. Für die SVP sind dabei insbesondere die Anpassungen des kantonalen Richtplans zentral. Sie betreffen grundlegende Fragen der Raumplanung, der Verkehrsentwicklung und der Versorgungssicherheit im Kanton Zug.\n\nDie SVP unterstützt Lösungen, welche den Gemeinden Handlungsspielräume belassen und eine eigenverantwortliche Entwicklung ermöglichen. Das gilt insbesondere bei der Siedlungsbegrenzung in der Stadt Zug. Gleichzeitig braucht es Augenmass bei der Verdichtung. Sie ist kein Selbstzweck und darf weder zu planerischen Blockaden noch zu jahrelangen Rechtsverfahren führen.\n\nIm Verkehrsbereich respektiert die SVP die Volksentscheide zu den Umfahrungen. Der Handlungsbedarf bleibt jedoch bestehen, vor allem im Ägerital. Deshalb ist es richtig, Optionen offen zu halten, wichtige Räume nicht vorschnell zu verbauen und den Regierungsrat zu verpflichten, zukunftsfähige Lösungen aufzuzeigen.\n\nUnbestritten ist für die SVP zudem der Ausbau der inländischen Energieproduktion. Das Kraftwerk im Lorzentobel stärkt die Versorgungssicherheit und nutzt bestehende Infrastruktur effizient.\n\nDie SVP setzt sich damit für eine realistische, verlässliche und langfristig tragfähige Richtplanung ein – im Interesse von Bevölkerung, Wirtschaft und Standort Zug.\n\nAlex Haslimann, Kantonsrat SVP Risch",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/richtplananpassungen-handlungsspielraeume-erhalten-statt-blockieren/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Regierungsgebaeude.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/richtplananpassungen-handlungsspielraeume-erhalten-statt-blockieren/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Zug-Guggi-2-720x405.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/richtplananpassungen-handlungsspielraeume-erhalten-statt-blockieren/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/richtplananpassungen-handlungsspielraeume-erhalten-statt-blockieren/"
        }
      ]
    },
    {
      "title": "Nicht Kulturfeindlichkeit, sondern finanzpolitische Verantwortung",
      "title_citation": "https://www.svp-zug.ch/artikel/nicht-kulturfeindlichkeit-sondern-finanzpolitische-verantwortung/",
      "publication_date": "16. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/nicht-kulturfeindlichkeit-sondern-finanzpolitische-verantwortung/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/nicht-kulturfeindlichkeit-sondern-finanzpolitische-verantwortung/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Der empörte Leserbrief von Jérôme Peter, SP, über die angebliche „Abstrafung der Kultur“ ist vor allem eines: masslos überzogen.\n\nWenn der Autor so schreibt, als würde mit einer pauschalen Kürzung von CHF 100’000.- gleich das kulturelle Herz der Stadt Zug herausgerissen, verkennt er bewusst die Realität oder dramatisiert sie absichtlich. Fakt ist und bleibt: Die Kultursubventionen 2026 steigen um CHF 440’000.–.\n\nAuch die Kultur ist Teil des städtischen Haushalts und damit nicht sakrosankt. In Zeiten, in denen überall Effizienz und Priorisierung gefordert werden, ist es schlicht vernünftig, einmalige Subventionen, die neu als wiederkehrende Beiträge deklariert werden, oder nicht klar zugewiesene Kultursubventionen kritisch zu hinterfragen. Genau das wurde von den Bürgerlichen beantragt und beschlossen. Das ist keine Kulturfeindlichkeit, sondern finanzpolitische Verantwortung.\n\n„In globo“ heisst nicht „ohne Denken“, sondern mit dem klaren Auftrag, intern Schwerpunkte zu setzen, statt jede Subvention als unantastbares Naturrecht zu behandeln. Die ständige Erzählung von der „Stadt nur für Grosskonzerne und Reiche“ ist ideologischer Heckmeck. Tatsache ist: Der wirtschaftliche Erfolg der Stadt Zug finanziert überhaupt erst all die Leistungen, die hier so selbstverständlich eingefordert werden – inklusive Kulturförderung.\n\nDie Gleichsetzung von Steuersenkungen mit Sozialabbau greift zu kurz. Tiefe Steuern kommen nicht nur „Überreichen“, sondern auch dem Mittelstand, Familien und KMU zugute. Ohne wirtschaftliche Stärke keine Lebensqualität. Das eine gegen das andere auszuspielen, ist bequem, aber sachlich falsch.\n\nKurz gesagt: Es wurde nicht „die Kultur bestraft“, sondern bei einer immer noch sehr grosszügigen Förderung von +8 % im Jahr 2026 ein notwendiges Zeichen gesetzt. Das ist keine kalte Rechtspolitik, das ist bürgerliche Vernunft.\n\nMarcus Bühler, Gemeinderat, SVP Stadt Zug",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/nicht-kulturfeindlichkeit-sondern-finanzpolitische-verantwortung/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Zug-Guggi-2.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/nicht-kulturfeindlichkeit-sondern-finanzpolitische-verantwortung/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Bundeshaus-654x405.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/nicht-kulturfeindlichkeit-sondern-finanzpolitische-verantwortung/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/nicht-kulturfeindlichkeit-sondern-finanzpolitische-verantwortung/"
        }
      ]
    },
    {
      "title": "«Meine Berner Woche»: Guy Parmelin mit Glanzresultat zum Bundespräsidenten gewählt",
      "title_citation": "https://www.svp-zug.ch/artikel/meine-berner-woche-guy-parmelin-mit-glanzresultat-zum-bundespraesidenten-gewaehlt/",
      "publication_date": "12. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/meine-berner-woche-guy-parmelin-mit-glanzresultat-zum-bundespraesidenten-gewaehlt/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/meine-berner-woche-guy-parmelin-mit-glanzresultat-zum-bundespraesidenten-gewaehlt/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "SVP-Nationalrat Thomas Aeschi gibt Einblick in seine Sessionswoche.\n\nMontag: Um 10 Uhr ziehe ich im Rahmen eines Kaminfeuergesprächs Bilanz über die erste Hälfte der Legislatur. Obwohl im Kampf gegen die Asylkriminalität kleinere Erfolge erzielt wurden, vermisse ich bei SP-Bundesrat Beat Jans den Willen, ernsthaft Massnahmen gegen den Missbrauch unseres grosszügigen Asylsystems zu ergreifen, weshalb ich auf die eingereichte Grenzschutzinitiative «Asylmissbrauch stoppen!» verweise, über die das Volk bald wird entscheiden können.\n\nUm 16 Uhr sind Marcel Dettling und ich bei Staatssekretär Fasel eingeladen. Wir platzieren unsere Kritik am geplanten institutionellen Abkommen mit der EU, wodurch 570’000 EU-Bürger auf einen Schlag ein Daueraufenthaltsrecht erhielten, der Familiennachzug noch weiter gelockert und neu die EU unsere Zuwanderungs- und Asylregeln bestimmen würde. Das Aussendepartement teilt unsere Bedenken nicht. Stattdessen wird auf die grosse Bedeutung des «Friedensprojekts EU» verwiesen. Im Nationalrat beginnt die Debatte über das 90-Milliarden-Franken-Budget für das kommende Jahr. Um 21:45 Uhr wird die Sitzung unterbrochen.\n\nDienstag: Um 7 Uhr treffe ich die Bundesräte Guy Parmelin und Albert Rösti. Wir besprechen anstehende politische Geschäfte in den Bereichen Wirtschafts- und Handelspolitik, Strassen- und Schienenverkehr, sowie im Energiebereich. Im Parlament wird heute viel Geld ausgegeben: Beim Budget für das Jahr 2026 werden vier Milliarden Franken zusätzlich gesprochen. Dies ist eine Ausgabensteigerung von mehr als vier Prozent. Dies bei einem prognostizierten Wirtschaftswachstum von lediglich etwas mehr als einem Prozent.\n\nAnschliessend beschliesst der Nationalrat eine nationale Kinderbetreuungszulage mit Mehrkosten für Arbeitgeber, Arbeitnehmer und den Steuerzahler von fast einer Milliarde Franken. Ich stimme entschieden Nein, da nicht der Bund, sondern Gemeinden und Kantone für die Subventionierung von Kinderkrippen verantwortlich sind. Schliesslich stockt die Mehrheit des Nationalrats auch noch die Leistungen der Erwerbsersatzordnung um mehrere Dutzend Millionen auf. An der Fraktionssitzung vom Nachmittag besprechen wir verschiedene Szenarien, je nach Ausgang der Abstimmung im Ständerat, über die Nachhaltigkeitsinitiative «Keine 10-Millionen-Schweiz!», die für kommenden Montag, 15. Dezember, vorgesehen ist.\n\nMittwoch: Heute beginnt im Nationalrat die Debatte über die Ernährungsinitiative, mit welcher die Bevölkerung zu mehr veganer Nahrung gezwungen werden soll. Anhand der ersten Voten wird sie das Parlament wohl wuchtig zur Ablehnung empfehlen. Anschliessend findet die Wahl des Bundespräsidenten und des Vizepräsidenten des Bundesrates für das Jahr 2026 statt. Wir freuen uns über das exzellente Resultat von Bundesrat Guy Parmelin, der mit 203 von 228 abgegebenen Stimmen zum Bundespräsidenten gewählt wird. Ab 13 Uhr findet im Restaurant Casino das traditionelle Weihnachtsessen der SVP-Bundeshausfraktion statt. Ich darf fast 200 Gäste im feierlichen Burgerratssaal begrüssen.\n\nDonnerstag: Im Parlament steht eine weitere Volksinitiative auf dem Programm: Die Feuerwerks-Initiative. Mit 97 zu 85 Stimmen bei 7 Enthaltungen stimmt der Nationalrat einem indirekten Gegenvorschlag zu, der die folgende Bestimmung gesetzlich verankern will: «Der Umgang mit Feuerwerkskörpern, die ausschliesslich zur Knallerzeugung bestimmt sind, ist verboten.» Abends kehre ich in den schönen Kanton Zug zurück. Ich bin gespannt auf die kommende Woche, denn dann soll entschieden werden, ob das Parlament das «Paket Schweiz-EU» im Eilverfahren beraten wird oder nicht.",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/meine-berner-woche-guy-parmelin-mit-glanzresultat-zum-bundespraesidenten-gewaehlt/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Bundeshaus.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/meine-berner-woche-guy-parmelin-mit-glanzresultat-zum-bundespraesidenten-gewaehlt/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Unteraegeri-10.jpeg",
          "value_citation": "https://www.svp-zug.ch/artikel/meine-berner-woche-guy-parmelin-mit-glanzresultat-zum-bundespraesidenten-gewaehlt/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/meine-berner-woche-guy-parmelin-mit-glanzresultat-zum-bundespraesidenten-gewaehlt/"
        }
      ]
    },
    {
      "title": "SVP Unterägeri fordert Haushaltsdisziplin und lehnt teure Prestige-Projekte sowie Gebührenkompetenzverschiebung ab",
      "title_citation": "https://www.svp-zug.ch/artikel/svp-unteraegeri-fordert-haushaltsdisziplin-und-lehnt-teure-prestige-projekte-sowie-gebuehren-kompetenzverschiebung-ab/",
      "publication_date": "11. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/svp-unteraegeri-fordert-haushaltsdisziplin-und-lehnt-teure-prestige-projekte-sowie-gebuehren-kompetenzverschiebung-ab/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/svp-unteraegeri-fordert-haushaltsdisziplin-und-lehnt-teure-prestige-projekte-sowie-gebuehren-kompetenzverschiebung-ab/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Angesichts der bevorstehenden ordentlichen Gemeindeversammlung am 15. Dezember 2025 äussert sich die SVP Unterägeri besorgt über die finanzielle Entwicklung der Gemeinde und nimmt zu den wichtigsten Traktanden Stellung. Die SVP Unterägeri betont die Notwendigkeit eines umsichtigen Umgangs mit den Steuergeldern und fordert, Wünschenswertes von Notwendigem klar zu trennen\n\nUnterstützung für Budget und Finanzplanung, aber Sorge um Steuerkraft\n\nDie SVP Unterägeri unterstützt die Traktanden zur Kenntnisnahme derFinanzstrategieund desFinanzplans(Traktanden 2 und 3) sowie die Genehmigung desBudgets 2026(Traktandum 4).\n\n„Wir sind weiterhin zutiefst besorgt, dass die reinen Steuererträge der Gemeinde Unterägeri auch im Budget 2026 nicht einmal ausreichen, um den Personalaufwand zu decken.“ so Beni Riedi Vorstandsmitglied SVP Unterägeri. «Ohne ZFA (Zuger Finanzausgleich) würde die Finanzielle Situation der Gemeinde Unterägeri rabenschwarz aussehen!»\n\nDies unterstreiche die Dringlichkeit, jeden Franken sorgfältig zu prüfen. Die Senkung des Steuerfusses ist grundsätzlich zu begrüssen, erfordert aber höchste Haushaltsdisziplin.\n\nAblehnung von Traktandum 5: Zentrumsaufwertung Acher/AEGERIHALLE\n\nDasKreditbegehren für die Zentrumsaufwertung Acher/AEGERIHALLE(Traktandum 5) steht im krassen Widerspruch zur geforderten Sparsamkeit. Die Zentrumsaufwertung ist bereits mit CHF 2,9 Millionen hoch budgetiert und muss dringend auf das Notwendige reduziert werden\n\nZitat Beni Riedi: «Dass dafür sogar über die Beschaffung eines Gabelstaplers mit weissen, nicht abfärbenden Pneus diskutiert wurde, ist ein Paradebeispiel dafür, wie Prestige-Projekte zu Folgekosten führen, die in keinem Verhältnis zum Nutzen stehen und unnötige Folgekosten verursachen werden.»\n\nKampf gegen Kompetenzverschiebung bei Parkplatzgebühren\n\nDie SVP Unterägeri lehnt die geplanteRevision des Parkplatzbewirtschaftungsreglements(Traktandum 8) entschieden ab und beantragt,am geltenden Recht festzuhalten.\n\nFazit und Aufruf\n\nDie SVP Unterägeri ruft alle Stimmberechtigten auf, an der Gemeindeversammlung teilzunehmen und die Anträge der SVP zu unterstützen, um die Gemeindefinanzen nachhaltig zu sichern und unnötige Ausgaben sowie die Aushöhlung demokratischer Mitsprache zu verhindern.\n\nBeni Riedi, Medienverantwortlicher und Vorstandsmitglied SVP Unterägeri",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/svp-unteraegeri-fordert-haushaltsdisziplin-und-lehnt-teure-prestige-projekte-sowie-gebuehren-kompetenzverschiebung-ab/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Unteraegeri-10.jpeg",
          "value_citation": "https://www.svp-zug.ch/artikel/svp-unteraegeri-fordert-haushaltsdisziplin-und-lehnt-teure-prestige-projekte-sowie-gebuehren-kompetenzverschiebung-ab/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Wohnungsnot-720x405.png",
          "value_citation": "https://www.svp-zug.ch/artikel/svp-unteraegeri-fordert-haushaltsdisziplin-und-lehnt-teure-prestige-projekte-sowie-gebuehren-kompetenzverschiebung-ab/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/svp-unteraegeri-fordert-haushaltsdisziplin-und-lehnt-teure-prestige-projekte-sowie-gebuehren-kompetenzverschiebung-ab/"
        }
      ]
    },
    {
      "title": "Wohnungsnot hat Ursachen – und die SP ignoriert sie konsequent",
      "title_citation": "https://www.svp-zug.ch/artikel/wohnungsnot-hat-ursachen-und-die-sp-ignoriert-sie-konsequent/",
      "publication_date": "10. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/wohnungsnot-hat-ursachen-und-die-sp-ignoriert-sie-konsequent/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/wohnungsnot-hat-ursachen-und-die-sp-ignoriert-sie-konsequent/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Der jüngste Leserbrief von Rupan Sivaganesan ist ein Paradebeispiel dafür, wie die SP – gemeinsam mit den Grünen – seit Jahren am Kern des Problems vorbeiredet.\n\nWir können endlos über zu wenig Wohnungen im Kanton Zug und in der ganzen Schweiz debattieren. Das ändert aber nichts an der simpelsten aller wirtschaftlichen Grundregeln: Angebot und Nachfrage. Die Nachfrage ist schlicht zu gross. Punkt. Wenn ein Land jedes Jahr um zigtausend Personen wächst, explodieren die Preise – völlig unabhängig davon, wie viele Regulierungen, Förderprogramme oder ideologische Forderungen man obendrauf packt.\n\nDer Vorwurf, die SVP tue nichts, ist ebenso bequem wie falsch. Wir setzen uns konsequent dafür ein, bürokratische Hürden bei Baugesuchen, Einsprachen und Verfahren abzubauen. Genau das ermöglicht erst, dass überhaupt neuer Wohnraum entstehen kann – nicht theoretische SP-Konzepte. Zudem bekämpft die SVP Immobilienspekulationen durch Firmen und Expats genauso wie missglückte Ortsplanungsrevisionen. Und ja: Wir unterstützen Revisionen dort, wo sie sinnvoll sind. Dass wir in Hünenberg nicht mitgetragen haben, hatte mit der Qualität zu tun – nicht mit Blockadepolitik.\n\nZum Seitenhieb auf die SRG: Auch hier lenkt die SP bewusst ab. Das Problem ist nicht, dass die SVP etwas gegen die SRG hätte. Das Problem ist ein völlig veralteter Leistungsauftrag, der seit Jahren nicht mehr zur Realität passt. Die SRG produziert dutzende Podcasts, Kuppelshows und Unterhaltungsformate, die mit dem eigentlichen Auftrag eines Service public wenig bis gar nichts zu tun haben. Genau dort könnte man problemlos Millionen sparen. Doch wenn die Verantwortlichen nicht zuhören wollen, bleibt als demokratisches Mittel eben die Halbierungsinitiative. Wer den Auftrag verwässert, muss sich nicht wundern, wenn die Bevölkerung ihn neu definieren will.\n\nWer also von «leeren Wahlkampftönen» spricht, sollte zuerst die eigenen Argumente überprüfen. Die SVP benennt die Ursachen klar – und bietet Lösungen, die tatsächlich umsetzbar sind.\n\nAlex Haslimann, Kantonsrat SVP Risch",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/wohnungsnot-hat-ursachen-und-die-sp-ignoriert-sie-konsequent/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/Wohnungsnot-1080x720.png",
          "value_citation": "https://www.svp-zug.ch/artikel/wohnungsnot-hat-ursachen-und-die-sp-ignoriert-sie-konsequent/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/RR.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/wohnungsnot-hat-ursachen-und-die-sp-ignoriert-sie-konsequent/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/wohnungsnot-hat-ursachen-und-die-sp-ignoriert-sie-konsequent/"
        }
      ]
    },
    {
      "title": "Sinnvolle Ausgaben bleiben Ansichtssache",
      "title_citation": "https://www.svp-zug.ch/artikel/sinnvolle-ausgaben-bleiben-ansichtssache/",
      "publication_date": "8. Dezember 2025",
      "publication_date_citation": "https://www.svp-zug.ch/artikel/sinnvolle-ausgaben-bleiben-ansichtssache/",
      "author": null,
      "author_citation": "https://www.svp-zug.ch/artikel/sinnvolle-ausgaben-bleiben-ansichtssache/",
      "pdf_link": null,
      "pdf_link_citation": null,
      "fulltext": "Kantonsrat Christian Hegglin (SP) stört sich in der Kolumne «Zuger Ansichten» über die Sparsamkeit des Kantons Zug. Ich bin der Meinung, dass es durchaus angebracht ist, dass Geld gezielt und gut überlegt zu investieren, anstatt es mit vollen Händen auszugeben.\n\nDennoch ist es nicht ganz so, wie er es schildert. Denn es wurden in den letzten Jahren durchaus viele soziale und ökologische Projekte, die einen aus meiner Sicht sinnvoll, die anderen weniger, umgesetzt. Ich nenne hier nur 2 Beispiele; So wurde vom Kantonsrat die Finanzierung des Frauenhauses sichergestellt. Zum anderen gibt der Kanton Zug 1 Million Franken, verteilt auf 5 Jahre, für einen Velorat aus. Dieser Velorat soll u.a. die Bevölkerung zum Radfahren motivieren.\n\nDer Vorstoss zur Finanzierung des Frauenhauses kam von der SP, die SVP unterstützte diesen, weil es uns um die Sache ging. Andererseits wurde ein Vorstoss zur Schaffung eines Zuger Hospiz, eingereicht von SVP Kantonsrätinnen- und räten, von der SP geschlossen abgelehnt….\n\nZu guter Letzt moniert Kantonsrat Hegglin, dass sich der Kantonsrat nächstes Jahr mehr Lohn gönnt. Dieser Vorstoss wurde vom Kantonsrat, also auch von der SP, grossmehrheitlich angenommen. Einzig die SVP und einige wenige FDP’ler lehnten den Vorstoss ab.\n\nWie wir unser Geld sinnvoll ausgeben, das bleibt wohl auch im nächsten Jahr Ansichtssache und wir werden im Kantonsrat das eine oder andere Wortgefecht führen. Aber eines sollten wir uns bewusst sein; all diese Vorstösse, oder sollte ich gar Forderungen sagen, sind nur möglich, weil wir eben so viele Steuereinnahmen haben.\n\nEsther Monney-RogenmoserKantonsrätin SVP, Unterägeri",
      "fulltext_citation": "https://www.svp-zug.ch/artikel/sinnvolle-ausgaben-bleiben-ansichtssache/",
      "image_links": [
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/RR.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/sinnvolle-ausgaben-bleiben-ansichtssache/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/geld4-2.jpg",
          "value_citation": "https://www.svp-zug.ch/artikel/sinnvolle-ausgaben-bleiben-ansichtssache/"
        },
        {
          "value": "https://www.svp-zug.ch/wp-content/uploads/sites/11/SVP_dt_cmyk_SchweizerQual-1.png",
          "value_citation": "https://www.svp-zug.ch/artikel/sinnvolle-ausgaben-bleiben-ansichtssache/"
        }
      ]
    }
  ]
}